/* Localized versions of Info.plist keys */

CFBundleName = "NTK Plugin";
CFBundleShortVersionString = "4.0.1";
CFBundleGetInfoString = "NTK Plugin version 4.0.1, Copyright 2006-2020 Pluggers Software.";
